<template>
  <article class="message is-primary">
    <div class="message-header">
      <p>Добро пожаловать в наш уютный магазин растений!</p>
      <button class="delete" aria-label="delete"></button>
    </div>
    <div class="message-body">
      Здесь вы найдете не только зелень для вашего дома или офиса, но и
      вдохновение для создания живых оазисов вокруг себя. Мы стремимся
      предложить вам <strong>самые красивые и здоровые растения</strong>. От
      зеленых друзей для ваших оконных подоконников до величественных деревьев
      для вашего сада — у нас есть что-то <em>для каждого любителя природы</em>.
      Наша команда с удовольствием поможет вам сделать выбор и обеспечить уход
      за вашими новыми зелеными подопечными.
    </div>
  </article>
</template>

<style>
@import "bulma/css/bulma.min.css";
</style>
